app/controllers/users_controller.rb

	def create
		@user=User.new(user_params)
		if @user.save
---
INSERT INTO "users" ("created_at", "email", "nome", "password_digest", "remember_token", "updated_at") VALUES (?, ?, ?, ?, ?, ?)